/*  Class = "NSButtonCell"; title = "Close"; ObjectID = "9";  */
"Close" = "Fermer";

/*  Class = "NSButtonCell"; title = "Save As..."; ObjectID = "10";  */
"Save As..." = "Enregistrer sous...";

/*  Class = "NSTextFieldCell"; title = "Server Variables"; ObjectID = "11";  */
"Server Variables" = "Variables du serveur";

/*  Class = "NSTableColumn"; headerCell.title = "Value"; ObjectID = "16";  */
"Value" = "Valeur";

/*  Class = "NSTableColumn"; headerCell.title = "Variable Name"; ObjectID = "17";  */
"Variable Name" = "Nom de la variable";

/*  Class = "NSSearchFieldCell"; placeholderString = "Filter"; ObjectID = "20";  */
"Filter" = "Filtre";

/*  Class = "NSMenuItem"; title = "Copy Variable Value"; ObjectID = "35";  */
"Copy Variable Value" = "Copier la valeur de la variable";

/*  Class = "NSMenuItem"; title = "Copy Variable Name"; ObjectID = "36";  */
"Copy Variable Name" = "Copier le nom de la variable";

/*  Class = "NSMenuItem"; title = "Copy"; ObjectID = "37";  */
"Copy" = "Copier";

